Repository: giellalt/corpus-nob
Catalog: prestable/tmx/smj/admin/kirken.no/strategiplan_samisk_kirkeliv_2011_nob.pdf.tmx
Source language: nob
Languages: smj

source: Kapittel 1 presenterer visjonen for samisk kirkeliv i Den norske kirke og redegjør for bakgrunnen for og oppbygningen av planen.
smj: Kapihtal 1 åvddånbuktá visjåvnåv sáme girkkoiellema gáktuj Vuona girkkon ja tjielggi plána duogátjav ja hámev.

source: Den norske kirkes visjon for samisk kirkeliv er: Livskraftig og likeverdig – samisk kirkeliv i Den norske kirke.
smj: Vuona girkko visjåvnnå sáme girkkoiellema gáktuj le: Ielle ja avtaárvvusasj – sáme girkkoiellem Vuona girkkon.

source: Bakgrunnen for planen er Kirkemøtets vedtak i sak KM 7/06 som ba om en plan for utviklingen av samisk kirkeliv hvor nordsamisk, lulesamisk og sørsamisk språk, samt samisk kultur i sitt mangfold blir ivaretatt..
smj: Plána duogásj le Girkkotjåhkanime mærrádus ássjen KM 7/06 man sisadno lij sáme girkkoiellema plánav åttjudit gånnå nuortta- julev- ja oarjjelsámegiella aktan sáme kultuvrra moattevuodanis várajda váldeduvvá.

source: Hovedmålsettingen til Strategiplan for samisk kirkeliv er å bidra til et livskraftig samisk kirkeliv i Den norske kirke, der samer deltar med likeverdighet i kirken, og samisk kirkeliv utgjør en mer selvfølgelig del av Den norske kirkes felles identitet.
smj: Sáme girkkoiellema strategalasj plána oajvveulmme le ásadit ielle sáme girkkoiellemav Vuona girkkon gånnå sáme oassálasti avtaárvvusattjat girkkon, ja jut sáme girkkoiellem sjaddá ienep luondulasj oasse Vuona girkko aktisasj identitehtas.

source: Planen skal bidra til et målrettet arbeid med å styrke rammebetingelsene for samisk kirkeliv med hensyn til strukturer, organisering og målrettede tiltak på kirkens ulike arbeidsfelt.
smj: Plána baktu galggá sáme girkkoiellem nanniduvvat struktuvraj, organiserima ja mierredum dåjmaj gáktuj girkko barggosuorgijn.

source: Kapittel 2 gir et sammendrag av planen på sørsamisk, lulesamisk, nordsamisk og norsk (bokmål).
smj: Kapihtal 2 sisadná tjoahkkájgessusav plánas oarjje- julev ja nuorttasámegiellaj ja dárogiellaj.

source: Kapittel 3 gir bakgrunnsinformasjon om det samiske folket og samisk kirkeliv.
smj: Kapihtal 3 vaddá duogásjdiedojt sáme álmmuga ja sáme girkkoiellema birra.

source: Innledningsvis gis faktaopplysninger om det samiske folket og om samisk samfunnsliv (3.1).
smj: Álgon buvteduvvi faktadiedo sáme álmmuga ja sáme sebrudakiellema birra (3.1.1).

source: Samene er et urfolk i de nordlige områdene av Norge, Sverige, Finland og Kolahalvøya i Russland.
smj: Sáme li álggoálmmuk Vuona, Svieriga ja Finlánda nuorttalamos guovlojn ja Guoládaknjárgajn Ruossjan.

source: Det anslås å være mellom 50 000- 65 000 samer i Norge.
smj: Árvustaláduvvá gávnnuji birrusij 50 000 – 65 000 sáme Vuonan.

source: Det har skjedd en betydelig styrking av samenes rettsstilling og samiske institusjoner de siste tiårene.
smj: Sámij riektádille ja ásadusá li viehka nanniduvvam maŋemus låge jagij birán.

source: Det drøftes kort hva som konstituerer samisk etnisitet (3.2), og gis en orientering om de samiske språkområdene og språkgruppene i Norge (3.3).
smj: Dágástaláduvvá mij konstitueri sáme tjerdalasjvuodav (3.2), ja sáme giellaguovlo ja –juohkusa Vuonan lagábut gåvviduvvi (3.3.).

source: Nordsamisk, lulesamisk og sørsamisk er de offisielle samiske språkene i Norge.
smj: Nuorttasámegiella, julevsámegiella ja oarjjelijsámegiella le almulasj giela Vuonan.

source: Alle tre språk står på UNESCO’s liste over truede språk.
smj: Divna gålmmå giela li UNESCO lista milta ájtedum giellan.

source: Kapittelet gir videre et kirkehistorisk riss fra samenes første kontakt med kristendommen for omkring 1000 år siden fram til vår egen tid (3.4).
smj: Girkkohiståvrrå le oanegattjat gåvvidum sámij vuostasj aktijvuoda rájes risstalasjvuodajn birrusij 1000 jage dássta åvddåla gitta ietjama ájggáj (3.4).

source: Etter en refleksjon over innholdet i begrepet ”samisk kirkeliv” (3.5.1) og variasjoner innad samisk kirkeliv (3.5.2), beskrives hovedtrekk i samisk kirkeliv inndelt etter språkområder (3.5.3-3.5.5).
smj: Muhtem refleksjåvnå maññela mij ”same girkkoiellem” le (3.5.1.) ja variasjåvnåj birra sáme girkkoiellemin (3.5.2), gåvviduvvi sáme girkkoiellema dåbddomerka gielleguovloj milta (3.5.3-3.5.5).

source: Det redegjøres også kort for den kirkelige betjeningen av samer i Oslo og Bergen (3.5.6), for arbeidet med samisk kirkeliv på tvers av landegrensene (3.5.7) og for internasjonalt kirkelig urfolksarbeid (3.5.8).
smj: Tjielggiduvvá oanegattjat girkkolasj dievnastusá birra Oslo ja Bierguna sámijda (3.5.6), sáme girkkoiellem bargo birra rijkkarájáj rastá (3.5.7) ja rijkajgasskasasj girkkolasj álggoálmmukbargo birra (3.5.8).

source: Til slutt pekes det på betydningen av de senere års bevisstgjøring og arbeid på feltet samisk teologi og kristendomsforståelse (3.5.9).
smj: Låhpalattjat dættoduvvá maŋemus ájge mielosvuohta ja barggo sáme teologia ja risstalasjvuohtadádjadusá vuoksuj (3.5.9).

source: Kapittel 4 redegjør for det prinsipielle grunnlaget for arbeidet med samisk kirkeliv i Den norske kirke.
smj: Kapihtal 4 tjielggi prinsihpalasj vuodov sáme girkkoiellemij Vuona girkkon.

source: Det henvises innledningsvis til en rekke vedtak fattet av Kirkemøtet, som samlet gir uttrykk Den norske kirkes prinsipielle tenkning om samisk kirkeliv (4.1).
smj: Vuoseduvvá álgon muhtem Girkkotjåhkanime mærrádusájda ma aktan Vuona girkko prinsihpalasj vuojnov sáme girkkoiellema gáktuj li oanegattjat gærdoduvvam (4.1).

source: Samene anerkjennes som urfolk i Norge, det forutsettes at samisk kirkeliv skal ivaretas som en nødvendig og likeverdig del av Den norske kirke, og kirken erkjenner at medvirkningen i fornorskningen har skapt et behov for å bidra til at uretten ikke fortsetter.
smj: Sáme dåhkkiduvvi Vuona álggoálmmugin, vuodon aneduvvá sáme girkkoiellem galggá bisodvvat ájnas ja avtaárvvusasj oassen Vuona girkkos. Girkko duodas dárojduhttema oassálasjvuoda diehti hæhttuji bærrájgæhttjat jut rievtesferdugahtesvuohta ij joarke.

source: Det vises også til føringer fra Det Lutherske Verdensforbund og Kirkenes Verdensråd med hensyn til arbeid med urfolk og urfolksspørsmål (4.2).
smj: Lutheralasj Væráltlihto ja Girkkoj Væráltráde vuojno álggoálmmugij ja álggoálmmukássjij gáktuj aneduvvá åvddågåvvån (4.2).

source: Det gjøres videre rede for følgende lover og folkerettslige bestemmelser som forplikter Den norske kirke med hensyn til ivaretakelse av samisk kirkeliv (4.3): Grunnloven § 110a, sameloven, menneskerettighetsloven, kirkeloven, FNs barnekonvensjon, FNs konvensjon om sivile og politiske rettigheter, ILO-konvensjon nr. 169 om urfolk og stammefolk i selvstendige stater og FN-erklæringen om urfolks rettigheter.
smj: Gávnnuji lága ja álmmukriektá mærrádusá maj baktu Vuona girkkon le vælggogisvuohta sáme girkkoiellemav huksat (4.3): Vuodolága § 110a, sámeláhka, álmmukriektákonvensjåvnnå, girkkoláhka, ÅN:a mánájriektákonvensjåvnnå, ÅN:a konvensjåvnnå sivijla ja politihkalasj njuolgadusáj gáktuj, ILO-konvensjåvnnå 169 álggoálmmugij ja máttoj gáktuj iesjrádálasj stáhtajn ja ÅN-tjielggidus álggoálmmugij rievtesvuodaj hárráj.

source: Det pekes på at Den norske kirke er forpliktet av føringene i statens samepolitikk slik disse kommer til uttrykk i St.meld. nr 28 (2007-2008) Samepolitikken og Handlingsplan for samiske språk (4.4).
smj: Vuona girkko le tjanádum stáhta sámepoltihkkaj navg gåktu åvddån boahtá St.died. nr 28 (2007-2008) Sámepolitihkka ja Sámegiela doajmmapládna (4.4).

source: Inkludering legges til grunn som minoritetspolitisk prinsipp for Den norske kirkes arbeid med samisk kirkeliv (4.5).
smj: Sebradahttem le unneplågoálmmulasj prinsihppa Vuona girkko bargon sáme girkkoiellema gáktuj (4.5).

source: Det redegjøres kort for innholdet i dette begrepet.
smj: Dán dádjadusá sisadno oanegattjat tjielggiduvvá.

source: Det henvises videre til Kirkemøtets ”forsoningsvedtak” (KM 13/97) og argumenteres for at forsoning må forstås som et grunnperspektiv for bredden av tiltak som foreslås i planen (4.6).
smj: Vuoseduvvá Girkkotjåhkanime ”såbadimmærrádussaj” (KM 13/97) ja dagástaláduvvá såbadibme galggá dádjduvvat vuodoperspektijvvan dåjmajda ma oajvvaduvvi plánan (4.6).

source: Avslutningsvis gis noen teologiske perspektiver som antas relevante for arbeidet med samisk kirkeliv og urfolksspørsmål i Den norske kirke (4.7).
smj: Låhpalattjat vatteduvvi muhtem teologalasj perspektijva ma li guoskavattja sáme girkkoiellema ja álggoálmmukgatjálvisájda Vuona girkkon (4.7).

source: Etter en ekklesiologisk forankring av samisk kirkeliv, gis teologiske ansatser ut fra stikkordene: skapt i Guds bilde, inkarnasjonen, misjonsbefalingen, morsmål og språklig mangfold, urkirkens kulturkonflikt, forsoningen, rett og rettferdighet, og menneskets samhørighet med resten av skaperverket.
smj: Muhtem tjanástagáj milta sáme girkkoiellemin, vatteduvvi teologalasj álggo muhtem moalgedimijs: sjivnnjedum Jubmela gåvån, inkarnasjåvnnå, rájadusgåhttjom, iednegiella ja gielalasj valjesvuohta, álggogirkko kulturrijddo, såbadus, riektá ja rievtesferdukvuohta, ja almatjij aktisasjvuohta ietjá sjivnnjádusáj.

source: kapittel 5 behandler de enkelte kirkelige virksomhetsområdene og drøfter særlige utfordringer med henblikk på handlingsorienterte føringer og tiltak.
smj: Kapihtal 5 giehtadallá ájnegis girkkolasj doajmmasuorgijt ja árvvaladdá sierralágásj hásstalusájt ma gulluji bargguj ja dåjmajda.

source: Lokalkirken som utgangspunkt behandles i delkapittel 5.1. Her pekes det på behovet for samisk kirkestatistikk og gis noen perspektiver på inkludering av samisk kirkeliv i lokalkirken.
smj: Bájkálasj girkko vuodon giehtadaláduvvá oassekapihttalin 5.1. Danna vuoseduvvá dárbbuj sáme girkkostatestihkkaj ja vatteduvvi aj muhtem perspektijva gåktu sáme girkkoiellemav dahkat oassen bájkálasj girkkon.

source: Menighetsråd og kirkelig tilsatte lokalt bes om å ta et særskilt ansvar for å ivareta samisk kirkeliv i gudstjenesteliv og annen kirkelig virksomhet i henhold til føringene i planen.
smj: Tjoaggulvisráde ja bájkálasj girkko virgálattja gåhtjoduvvi váldátjit sierra åvdåsvásstádusáv sáme girkkoiellemis jubmeldievnastusán ja ietjá girkko dåjmajn dan milta mij plánan boahtá åvddån.

source: Behov for samisk språk- og kulturkompetanse behandles i delkapittel 5.2. Det påpekes at styrking av samisk språk- og kulturkompetanse er nødvendig både i et lokalkirkelig og et helhetskirkelig perspektiv.
smj: Dárbbo sáme giella- ja kulturmáhtudagás giehtadaláduvvá oassekapihttalin 5.2. Tsuojggiduvvá sáme giella- ja kulturmáhtudagá nannidibme le dárbulasj sihki bájkálasj girkko ja ållesgirkkolasj perspektijvan.

source: For å sikre tilstrekkelig samisk språk- og kultur kompetanse foreslås det at de tre nordligste bispedømmene tilbyr faste samiskopplæringstilbud for prester og andre kirkelig tilsatte.
smj: Vaj nuoges sáme giella- ja kulturmáhtudagáv oajvvaduvvá da gålmmå nuorttalamos bisspavielde fálli stuoves sámegiel åhpadusfálaldagáv báhpajda ja ietjá girkko virgálattjajda.

source: Det foreslås etablert opplæringstilbud for samiske kirketolker.
smj: Oajvvaduvvá vaj åhpadusfálaldagá ásaduvvi sáme girkkodålkåjda.

source: Det pekes på behovet for et minimum av samisk språk- og kulturkunnskap i aktuelle utdanninger, og for at samisk språkkompetanse tillegges vekt ved ansettelser av trosopplæringsmedarbeidere, kateketer og diakoner i språkforvaltningsområdet.
smj: Nammaduvvá binnemus dárbbuj sáme giella- ja kulturmáhtos dajn åhpadusájn, ja aj vaj sáme giellamáhtudahka dættoduvvá gå virgádi jáhoåhpadimbarggijt, kateklehtajt ja diakåvnåjt giellaháldadimguovlon.

source: Større tilretteleggelse av alternative veier til kateket-, diakon- og prestetjeneste for samisktalende, bes også vurdert.
smj: Buorep alternatijva katekehta-, diakåvnå ja báhppadievnastusájda sámegielagijda bierri aj árvustaláduvvat.

source: Målsettinger for ivaretakelse av samisk språk behandles i delkapittel 5.3. Her foreslås etablering av to nivåer for ivaretakelse av samisk språk: Det første er et nasjonalt grunnivå / minimumsnivå som i prinsippet kan ivaretas overalt i Den norske kirke.
smj: Ulmme Sámegielav bisodit giehtadaláduvvá oassekapihttalin 5.3. Dánna oajvvaduvvá ásadit guokta dáse gåktu sámegielav bisodit. Vuostasj le nasjonála vuododásse/unnemusdásse mij galggá liehket juohkka sajen Vuona girkkon.

source: Det konkretiseres hva dette i praksis innebærer med hensyn til tilbud og tiltak (pkt 5.3.1).
smj: Dåjma dán aktijvuodan li tjielggiduvvam (tjuogga 5.3.1).

source: Det andre nivået handler om etterlevelsen av samelovens språkregler i tilknytning til forvaltningsområdet for samisk språk (pkt 5.3.2).
smj: Nubbe dásse le sámelága giellanjuolgadusáj bærrájgæhttjam sáme giellaháldadimguovlojn (tjuogga 5.3.2).

source: Det spesifiseres hva etterlevelse av de ulike lovbestemmelsene innebærer for kirken på lokalt, regionalt og sentralkirkelig nivå, og det knyttes noen hovedutfordringer til dette.
smj: Dárkkelappot tjielggiduvvá ma iesjguhtik láhka sihta javllat girkkuj bájkálasj, guovlolasj ja guovdásjgirkkolasj dásen, ja makkir hásstalusá dán bargguj gulluji.

source: Det påpekes at kirken har behov for å utvikle en bevisst samisk språkpolitikk bl.a. med hensyn til å gi retningslinjer for bruk av samisk i gudstjenester og kirkelige handlinger (pkt 5.3.3).
smj: Tsuojggiduvvá girkko dárbaj diedulasj sáme giellapolitihkav åvddånahttet duola dagu njuolgadusáj baktu sámegiela ano hárráj jubmeldievnastusájn ja girkkolasj dagojn (tjuogga 5.3.3).

source: Dette relateres til regelverket som etableres i rammen av gudstjenestereformen, samt til føringene i plan for trosopplæring, diakoni og kirkemusikk
smj: Dát guoskaduvvá njuolgadusájda ma vuododuvi jubmedievnasusådåsusá ráman, ja aj jáhkoåhpadusá, diakonija ja girkkomusihka plánan.

source: Ansvar og ressursbehov på ulike nivåer i Den norske kirke behandles i delkapittel 5.4. Det foreslås opprettet følgende nye stillinger lokalt (5.4.1): 1 lulesamisk språkmedarbeider (100 %), 1 sørsamisk språkmedarbeider (100 %), 2 nordsamiske kirketolkstillinger (2 x 25 %), 1 samisk prestestilling for Sør-Norge (100 %), 1 diakonistilling for lulesamisk område (100 %), 1 diakonistilling til en menighet i Indre Finnmark prosti (100 %),
smj: Åvdåsvásstádus ja ressursadárbo duon dán dásen Vuona girkkon giehtadaláduvvá oassekapihttalin 5.4. Oajvvaduvvá ásadit dájt ådå virgijt bájkálattjat (5.4.1): 1 julevsáme giellabargge (100 %), 1 oarjjelsáme giellabargge (100 %), 2 nuorttasáme girkkodålkkåvirge (2x25 %), 1 sáme báhppavirgge Oarjje-Vuodnaj (100%), 1 diakonvirgge julevsáme guovlluj (100%), 1 diakonivirgge muhtem tjoaggulvissaj Sis-Finnmárkon (100%).

source: Det pekes på prostenes ansvar i de 5 prostiene som har sokn i forvaltningsområdet for samisk språk (5.4.2).
smj: Vuoseduvvá pråvståj åvdåsvásstádussaj dan vidán prostiajn gånnå li suogŋa sámegiela háldadimguovlon (5.4.2).

source: Det forventes at de setter seg inn i de kirkelige forpliktelsene som følger av sameloven og har oppmerksomhet vendt mot den samiskspråklige tjenesten.
smj: Vuordedahtte le sidjij vaj oahpásmuvvi girkko vælggogivuodajda ma sámelágas båhti ja berusti sámegielak dievnastusájs.

source: Videre at de legger til rette for drøfting av samiskrelaterte spørsmål i prostiet og prostisamlinger, og at de innen 1 år etter tiltredelse kan lese et minimum av liturgiske tekster på samisk.
smj: Vijdábut vaj ságastalli sáme guoskavasj ássjij birra prostijan ja prostijatjåhkanimijn, ja vaj jage duogen virgádime maŋŋela máhtti låhkåt binnemusát muhtem liturgialasj tevstav sámegiellaj.

source: Biskopene i Nord-Hålogaland, Sør-Hålogaland og Nidaros har et særskilt tilsynsansvar overfor samisk kirkeliv (5.4.3).
smj: Nuortta-Hålogálánda, Oarjje-Hålogálánda ja Nidarosa biskåhpajn le sierra bærrájgæhttjam åvdåsvásstádus sáme girkkoiellemis (5.4.3).

source: Det signaliseres en forventning til disse med hensyn til å lære et minimum av liturgiske tekster på samisk innen 1 år etter tiltredelse.
smj: Vuordeduvvá sijás le vaj galggi oahppat gåjt dal binnátjav liturgalasj tevstajs sámegiellaj jage duogen maŋŋela gå li virggáj álggám.

source: Det pekes videre på behovet for styrket samordning av tilsyn og ansvar.
smj: Vuoseduvvá aj darbbuj aktidit bærrájgæhttjamav ja åvdåsvásstádusáv.

source: Det foreslås et årlig drøftings- og samordningsmøte for de tre biskopene, samt et samarbeid om et felles årlig sameprestmøte.
smj: Oajvvaduvvá jahkásasj ságastallam- ja aktidimtjåhkanibme dajda gålmå biskåhpajda, ja aj aktisasj jahkásasj tjåhkanibme sámebáhpajda.

source: Nord-Hålogaland biskop oppfordres til å avholde et årlig kirketolkmøte.
smj: Nuortta-Hålogálánda biskoahppa hasoduvvá dålatjit jahkásasj tjåhkanimev girkkodålkåjda.

source: Det oppfordres videre til at bispemøtet tar ansvar for en viss drøfting og samordning på området.
smj: Hasoduvá aj vaj bisspatjåhkanibme válldá åvdåsvásstádusáv ságastallamijs ja aktidimes dán suorgen.

source: Det nevnte sameprestmøtet foreslås avholdt i rammen av en nasjonal fagkonferanse for samisk kirkeliv som også favner lokalt kirkelig tilsatte og frivillige.
smj: Dat nammadum tjåhkanibme sáme báhpajda oajvvaduvvá aneduvvat sáme girkkoiellema nasjonála fáhkakonferánsa rámmaj vuolen mij aj guosská bájkálasj virgálattjada ja luovojbarggijda.

source: Nord-Hålogaland, Sør-Hålogaland og Nidaros bispedømmeråd er tildelt et helhetskirkelig ansvar for ivaretakelse av samiskkirkelig betjening på henholdsvis nordsamisk, lulesamisk og sørsamisk språk, og har behov for kompetanse og kapasitet til å ivareta samiskrelaterte tjenester på en rekke felter.
smj: Nuortta-Hålogálánda, Oarjje-Hålogálánda ja Nidarosa bisspavieldijn le ållesgirkkolasj åvdåsvásstádus ásadit sáme girkkolasj dievnstusáv nuorttasámegiellj, julevsámegiellaj ja oarjjelijsámegiellaj, ja siján le dárbbbo máhtudahkaj ja máhttelisvuohtaj dåmadit sáme guoskavasj dievnastusájt moatten suorgen.

source: Det gjøres rede for dette i pkt 5.4.4.
smj: Dát tjielggiduvvá tsiekken 5.4.4.

source: I planen prioriteres lokalt og sentralkirkelig forankrede stillinger foran nye rådgiverressurser til bispedømmerådene.
smj: Plánan vuoroduvvá bájkálasj ja guovdásjgirkkolasj virge åvddål gå ådå rádevadderessursa bisspavielldeguovlojn.

source: På sentralkirkelig nivå har Kirkemøtet etter kirkeloven ansvar for å verne og fremme samisk kirkeliv.
smj: Guovdásjgirkkolasj dásen le Girkkotjåhkanimen girkkolága milta åvdåsvásstádus suodjalt ja åvdedit sáme girkkoiellemav.

source: Samisk kirkeråd skal fremme, verne og samordne samisk kirkeliv og stimulere til at samisk kirkeliv blir ivaretatt som en nødvendig og likeverdig del av Den norske kirke.
smj: Sáme girkkoráde galggá åvdedit, suodjalit ja aktidit sáme girkkoielemav ja arvusmahttet vaj sáme girkkoiellem bisoduvvá dárbulasj ja sæmmiárvvusasj oassen Vuona girkkos.

source: Rådet har ansvar for samiskkirkelig samarbeid over landegrensene og for Den norske kirkes arbeid med urfolksspørsmål i samarbeid med Mellomkirkelig råd.
smj: Ráden le åvdåsvásstádus sáme girkkolasj aktisasjbargos rijkarájáj badjel ja Vuona girkko bargos mij guosská álggoálmmuk ássjijda aktan Girkkojgasskasasj rádij.

source: Under punktet om Samisk kirkeråds ansvar og ressursbehov (5.4.5) pekes det på rådets brede mandatområde og foreslås opprettet 1 rådgiverstilling for ungdom (100 %) og 1 rådgiverstilling for diakoni / kultur / urfolk (100 %), samt økt driftsbudsjett.
smj: Sáme girkkoráde åvdåsvásstádus ja ressurssadárbbo tsuojggiduvvá (5.4.5) tjuokká vuolen, ja vuoseduvvá ráde vijdes mándáhttaj ja oajvvaduvvá ásadit 1 rádevaddevirgev nuorajda (100%) ja 1 rádevaddevirgge diakoniaj/kultuvrraj/álggoálmmugij (100%), ja stuoráp jådedimbudsjæhtta.

source: Det redegjøres også for vedtak om flytting av Samisk kirkeråds sekretariat til Tromsø, og om begrunnelsen for dette.
smj: Mærrádus jådedit Sáme girkkoráde seketariáhtav Råmmsåj tjielgiduvvá aj, ja siváv dasi.

source: Det pekes på behov knyttet til realisering av vedtaket.
smj: Tsuojggiduvvá aj dárbojda ma li tjanádum dan mærrádussaj.

source: Samisk bibeloversettelse behandles i delkapittel 5.5. Her gjøres det rede for status og behov knyttet til bibeloversettelsesarbeidet til henholdsvis nordsamisk, lulesamisk og sørsamisk språk.
smj: Sáme rámátjårggålibme giehtadaláduvvá oassekapihtalin 5.5. Dánna gåvviduvvá sáme rámátjårggålime barggo åvddånibme nuortta- julev- ja oarjjelsámegiellaj.

source: Bibelselskapet oppfordres til å opprettholde progresjonen med hensyn til ferdigstillingen av Bibelen på nordsamisk, og til å arbeide for styrkede ressurser til det sørsamisk bibeloversettelsesprosjektet med henblikk på oversettelse av alle tekstene i ny tekstbok for Den norske kirke.
smj: Ávttjiduvvá sáme rámátjårggålime åvddån ja Rámát gárveduvvá ja prienntiduvvá nuorttasámegiellaj, ja ressursa lassáni oarjjelijsámegiel rámátjårggålim prosjæktaj vaj divna tevsta dan ådå tækstagirjen jårggåluvvi.

source: Svenska Bibelsällskapet oppfordres til å initiere et arbeid med oversettelse av Det gamle testamente til lulesamisk i samarbeid med Det norske Bibelselskap, i første omgang i henhold de de nyeste tekstrekkene i Den norske kirke og Svenska kyrkan.
smj: Svieriga Rámátsiebrre ávttjiduvvá álgov dahkat bargguj jårggålit Oabme testamentav julevsámegiellaj aktan Vuona Rámátsiebrijn, vuostak ådåsamos tækstatjoahkkáldagájt Vuona girkkon ja Svieriga girkkon.

source: Svenska Bibelsällskapet oppfordres også til å tilgjengeliggjøre lulesamiske bibeltekster på nett.
smj: Svieriga Rámátsiebrre ávttjiduvvá julevsáme rámáttevstajt vuojnnusij biedjat næhttaj.

source: Kirkelige medarbeidere bes bidra til at de samiske bibeltekstene tas i bruk i skole og kirke.
smj: Girkko bargge bierriji válldet sáme rámáttevstajt ienebut adnuj skåvlån ja girkkon.

source: Salme- og liturgiarbeid (gudstjenestereformen) behandles i delkapittel 5.6. Det redegjøres for status for salmearbeidet på nordsamisk, lulesamisk og sørsamisk språk (5.6.1).
smj: Sálmma- ja liturgijabarggo (jubmeldievnastusådåstus) giehtadaláduvvá oassekapihttalin 5.6. Stáhtus tjielggiduvvá nuorttasámegiela, julevsámegiela ja oarjjelijsámegiela sálmmabargo hárráj (5.6.1).

source: Mens det foreligger 2 salmebøker på nordsamisk og 1 på lulesamisk foreligger ingen salmebok og kun et fåtall salmer på sørsamisk.
smj: Madi gávnnuji 2 sálmmagirje nuorttasámegiellaj ja 1 julevsámegiellaj de ij gávnnu sálmmagirjje ja dåssju muhtem gallegasj sálma oarjjelsámegiellaj.

source: Med hensyn til nordsamisk er det behov for koralbok til Sálbmagirji I-II. På lulesamisk er det ønskelig å samle inn åndelige sang- og salmetekster som finnes nedskrevet, samt å få oversatt og skrevet nye tekster, spesielt for barn og ungdom.
smj: Nuorttasámegiela gáktuj le dárbbo korállagirjjáj Sálbmagirji I-II. Julevsámegiela gáktuj le sávadahtte tjoagget vuojŋŋalasj lávlla- ja sálmmatevstajt ma li tjáledum, ja aj jårggålit ja ådå tevstajt tjállet, ållågasj mánájda ja nuorajda.

source: Med hensyn til sørsamisk salmearbeid foreslås det at det pågående arbeidet med utvikling av salmer på sørsamisk videreføres.
smj: Oarjjelsámegiela sálmmabargo gáktuj oajvvaduvvá barggo mij juo le jådon oarjjelsámegiela sálmaj hárráj joarkeduvvá.

source: Det pekes på at det er behov for å lage et nytt hefte med salmer på samiske språk til Samiske kirkedager i 2013.
smj: Dárbbo le ådå girjátjav sáme sálmaj gárvedit Sáme girkkobiejvijda jagen 2013.

source: Intensjonen om å innlemme et betydelig antall salmer på de tre samiske språk i fremtidig salmebokløsning for Den norske kirke forutsettes fulgt opp.
smj: Ájggomus fáron válldet moadda sálma dajda gålmå sámegielajda boahtte sálmmagirjjáj Vuona girkkon bærrájgåtseduvvá.

source: Det redegjøres videre for status, utfordringer og behov knyttet til liturgiarbeidet på nordsamisk, lulesamisk og sørsamisk språk (5.6.2).
smj: Udnásj dille, hásstalusá ja dárbo nuortta-, julev- ja oarjjelsáme liturgijabargo gáktuj tjielggiduvvá (5.6.2).
